const CARDS = [
    {
      id: 1,
      name: "Общее количество амбассадоров",
      count: "158",
    },
    {
      id: 2,
      name: "Количество новых амбассадоров",
      count: "+ 12",
    },
    {
      id: 3,
      name: "Зарегестрировавшихся в чат-боте",
      count: "+ 41",
    },
    {
      id: 4,
      name: "Количество публикаций одобренных ",
      count: "+ 94",
    },
  ]

  const AUTHORS = [
    {
      id: 1,
      name: "Казанцева Евгения Андреевна",
      count: "24 публикации",
    },
    {
      id: 2,
      name: "Иванова Любовь Сергеевна",
      count: "22 публикации",
    },
    {
      id: 3,
      name: "Паустов Роман Юрьевич",
      count: "21 публикация",
    },
    {
      id: 4,
      name: "Федоров Павел Андреевич",
      count: "20 публикаций",
    },
    {
      id: 5,
      name: "Миронова Ксения Петровна",
      count: "19 публикации",
    },
    {
      id: 6,
      name: "Смирнова Анна Сергеевна",
      count: "17 публикации",
    },
    {
      id: 7,
      name: "Романов Денис Александров",
      count: "14 публикаций",
    },
    {
      id: 8,
      name: "Григорьева Алина Сергеевна",
      count: "13 публикаций",
    },
    {
      id: 9,
      name: "Данилов Илья Викторович",
      count: "11 публикаций",
    },
    {
      id: 10,
      name: "Соколова Валерия Игоревна",
      count: "10 публикаций",
    },
  ]

  const MERCH = [
    {
      id: 1,
      name: "Толстовка",
      sum: 100000,
    },
    {
      id: 2,
      name: "Кофе",
      sum: 100000,
    },
    {
      id: 3,
      name: "Стикеры",
      sum: 100000,
    },
    {
      id: 4,
      name: "Шоппер",
      sum: 100000,
    },
    {
      id: 5,
      name: "Арзамас",
      sum: 100000,
    },
    {
      id: 6,
      name: "Плюс",
      sum: 100000,
    },
    {
      id: 7,
      name: "Рюкзак",
      sum: 100000,
    },
    {
      id: 8,
      name: "Сумка кросс",
      sum: 100000,
    },
    {
      id: 9,
      name: "Носки",
      sum: 100000,
    },
    {
      id: 10,
      name: "Скидка 50%",
      sum: 100000,
    },
    {
      id: 11,
      name: "Алиса мини",
      sum: 100000,
    },
    {
      id: 12,
      name: "Алиса биг",
      sum: 100000,
    },
  ]

  export {CARDS, AUTHORS, MERCH}