export const FILTERS = {
cities: [
    'Москва',
    'Санкт-Петербург',
    'Челябинск',
    'Пермь',
    'Сочи'
  ],
  
  countries: [
      'Россия',
      'Казахстан',
      'Черногория',
      'Испания',
      'Северная Корея',
      'Великобритания',
  ],
  
status: [
      'Не амбассадор',
      'На паузе',
      'Активный',
      'Уточняется',
  ],
  
program: [
      'Аналитик данных',
      'Специалист по Data Science', 
      'Python-разработчик',
      'Веб-разработчик',
  'Инженер по тестированию (QA)',
     'UX/UI-дизайнер',
      'Маркетинг',
      'Графический дизайнер',
      'Middle Python',
     'C++',
     'Инженер данных',
      'IT-рекрутер',
      'Управление',
      'Английский',
     ' Критическое мышление',
      'Рабочая коммуникация',
      'Алгоритмы для разработчиков',
      'Продуктовый дизайн',
      'SQL для работы с данными и аналитики',
      'Java-разработчик',
      'Коммерческий иллюстратор',
     'Фулстек разработчик',
      'Продвинутый GO-разрабочик',
      'DevOps для эксплуатации и разработки',
      'IOS-разработчик',
      'Бизнес-аналитик',
      'Продакт-менеджер для специалистов с опытом',
      'Android-разработчик',
      'Менеджер проектов'
  ]
} as const;